/* Localized versions of Info.plist keys */

CFBundleName = "SymbolicLinker";
CFBundleShortVersionString = "SymbolicLinker version 2.1.1";
CFBundleGetInfoString = "SymbolicLinker version 2.1.1, Copyright (c) 2003-2017 Nick Zitzmann.";
NSHumanReadableCopyright = "Copyright (c) 2003-2017 Nick Zitzmann.";
